export const About = ()=>{
    return (
        <div className="about-us">
            <div className="about-us__title">О нас</div>
            <div className="about-us__text">
                Здравствуйте и добро пожаловать на сайт домашнего питомника Fluffy House. На сайте представлены шотландские вислоухие котята, которых Вы можете купить, а также выпускники нашего питомника, фото которых вы также можете просмотреть. Сам питомник был зарегистрирован в международной системе WCF в Германии (World Cat Federation - Объединение фелинологических клубов. В её состав входят более 540 клубов любителей кошек из разных стран).<br/><br/>
                Обратившись к нам, Вы получите животное с прекрасным характером, отличным здоровьем, в отличном породном типе, которое станет Вашим преданным другом на долгие годы.<br/><br/>
                Взяв животное в нашем домашнем питомнике Вы получаете:
                <li>Животное с соответствующим пакетом документов;</li>
                <li>Международный паспорт с отметками о вакцинации по возрасту;</li>
                <li>Родословную на котенка.</li><br/>
                Все котята приходят в новый дом социально адаптированными, контактными и наученные кошачьим премудростям.<br/><br/>
                Владелица питомника Муравенко Мария.<br/>
                Украина. Донецкая область.
            </div>
        </div>
    )
}